{
    "0":{
        "Preferred Name":"Christopher",
        "Phone Number":"+1 267-576-6171",
        "Message":"Hi Christopher! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "1":{
        "Preferred Name":"TJ",
        "Phone Number":"+1 585-474-4176",
        "Message":"Hi TJ! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "2":{
        "Preferred Name":"Andrew",
        "Phone Number":"+1 434-242-9422",
        "Message":"Hi Andrew! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "3":{
        "Preferred Name":"Noelle",
        "Phone Number":"+1 475-323-7634",
        "Message":"Hi Noelle! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "4":{
        "Preferred Name":"Taylor",
        "Phone Number":"+1 843-925-0156",
        "Message":"Hi Taylor! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "5":{
        "Preferred Name":"Ella",
        "Phone Number":"+1 864-293-2809",
        "Message":"Hi Ella! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "6":{
        "Preferred Name":"Stone",
        "Phone Number":"+1 843-817-5551",
        "Message":"Hi Stone! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "7":{
        "Preferred Name":"Bryce",
        "Phone Number":"+1 843-990-2338",
        "Message":"Hi Bryce! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "8":{
        "Preferred Name":"Jamarion",
        "Phone Number":"+1 843-805-2064",
        "Message":"Hi Jamarion! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "9":{
        "Preferred Name":"Tyler",
        "Phone Number":"+1 203-980-0779",
        "Message":"Hi Tyler! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "10":{
        "Preferred Name":"Owen",
        "Phone Number":"+1 706-504-8427",
        "Message":"Hi Owen! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "11":{
        "Preferred Name":"Jessica",
        "Phone Number":"+1 856-500-9349",
        "Message":"Hi Jessica! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "12":{
        "Preferred Name":"Leena",
        "Phone Number":"+1 785-370-1622",
        "Message":"Hi Leena! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "13":{
        "Preferred Name":"Justin",
        "Phone Number":"+1 631-953-5361",
        "Message":"Hi Justin! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "14":{
        "Preferred Name":"Peter",
        "Phone Number":"+1 864-518-6357",
        "Message":"Hi Peter! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "15":{
        "Preferred Name":"Matthew",
        "Phone Number":"+1 678-910-2093",
        "Message":"Hi Matthew! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "16":{
        "Preferred Name":"Chance",
        "Phone Number":"+1 803-995-1925",
        "Message":"Hi Chance! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "17":{
        "Preferred Name":"Sebastian",
        "Phone Number":"+1 864-905-2467",
        "Message":"Hi Sebastian! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "18":{
        "Preferred Name":"Khush",
        "Phone Number":"+1 803-842-3632",
        "Message":"Hi Khush! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "19":{
        "Preferred Name":"Kiro",
        "Phone Number":"+1 864-386-4469",
        "Message":"Hi Kiro! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "20":{
        "Preferred Name":"James",
        "Phone Number":"+1 843-301-9060",
        "Message":"Hi James! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "21":{
        "Preferred Name":"Jason",
        "Phone Number":"+1 240-778-8951",
        "Message":"Hi Jason! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "22":{
        "Preferred Name":"Sophia",
        "Phone Number":"+1 917-789-4421",
        "Message":"Hi Sophia! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "23":{
        "Preferred Name":"Aryan",
        "Phone Number":"+1 917-826-7943",
        "Message":"Hi Aryan! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "24":{
        "Preferred Name":"Zach",
        "Phone Number":"+1 301-706-4657",
        "Message":"Hi Zach! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "25":{
        "Preferred Name":"Matthew",
        "Phone Number":"+1 704-779-1248",
        "Message":"Hi Matthew! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "26":{
        "Preferred Name":"Ayden",
        "Phone Number":"+1 980-254-8716",
        "Message":"Hi Ayden! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "27":{
        "Preferred Name":"Tommy",
        "Phone Number":"+1 908-433-5609",
        "Message":"Hi Tommy! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "28":{
        "Preferred Name":"Luke",
        "Phone Number":"+1 540-642-7971",
        "Message":"Hi Luke! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    },
    "29":{
        "Preferred Name":"Chamonix",
        "Phone Number":"+1 919-454-6857",
        "Message":"Hi Chamonix! My name is Sam. I am a Integrated Information Technology Major at the University of South Carolina. Congratulations on your acceptance to USC! Do you have any questions about being an engineering student here that I could answer for you?"
    }
}